class Azkar {
  static const List<String> tsabeh = [
    "سبحان الله وبحمده، سبحان الله العظيم",
    "لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير",
    "اللهم صل وسلم على نبينا محمد",
    "أستغفر الله العظيم وأتوب إليه",
    "اللهم اغفر لي ولوالدي وللمؤمنين والمؤمنات",
    "حسبي الله لا إله إلا هو عليه توكلت وهو رب العرش العظيم",
    "لا حول ولا قوة إلا بالله",
    "اللهم إني أعوذ بك من الهم والحزن، والعجز والكسل",
    "اللهم اجعلني من التوابين واجعلني من المتطهرين",
    "يا حي يا قيوم برحمتك أستغيث، أصلح لي شأني كله ولا تكلني إلى نفسي طرفة عين",
  ];
}
